export const data = [

    {   
        id: 1,
        name: "Кунсткамера",
        image: "https://avatars.mds.yandex.net/i?id=318b9efec405b136d39c2994622bc641f79a46cf-8496825-images-thumbs&n=13",
        text: "Кунсткамера — музей, основанный по указу Петра I, открылся в 1714 г. и стал первым в России. Он был назван немецким словом «Кунсткамера», что означает «кабинет редкостей». В нем предполагалось собирать всевозможные раритеты, созданные природой и руками человека. Полное название музея - Музей антропологии и этнографии имени Петра Великого. Царские коллекции были доступны для всеобщего обозрения. «Я хочу, чтоб люди смотрели и учились!» - говорил Петр. Его указ гласил: «В оную Кунсткамеру впредь всякого желающего пускать и водить, показывая и изъясняя вещи». За вход денег не брали, более того, каждому посетителю предлагалось угощение.",
        showMore: false
        
    },

    {   
        id: 2,
        name: "Исаакиевский Собор",
        image: "https://avatars.mds.yandex.net/i?id=bd531a87fc2088f71b6c55e8b6ef5272582c0961-8210460-images-thumbs&n=13",
        text: "Исаакиевский собор – самый известный и крупный храм Санкт-Петербурга, выдающийся пример русской религиозной архитектуры. Это одно из самых значительных и красивых купольных зданий во всем мире. Масштабы постройки впечатляют: она является четвертой по размеру христианской святыней после римского собора Святого Петра, лондонской церкви Святого Павла и флорентийского храма Святой Марии.",
        showMore: false
    },

    {
        id: 3,
        name: "Петропавловская Kрепость",
        image:"https://avatars.mds.yandex.net/i?id=826e1491512cf6d3b1afe3108a3be0de9a4271c7-4590012-images-thumbs&n=13",
        text: "Петропавловская крепость — уникальный военный, исторический и архитектурный памятник, судьба которого тесно переплелась с судьбой всей России. Она была заложена 16 (27) мая 1703 г. и предназначалась для защиты земель, отвоеванных в ходе Северной войны со Швецией. После взятия шведской крепости Ниеншанц Петр I с приближенными, объезжая острова невской дельты в поисках места для нового русского укрепления, обратил внимание на этот удобно расположенный остров.",
        showMore: false
    },

    {   
        id: 4,
        name: "Эрмитаж",
        image: "https://avatars.mds.yandex.net/i?id=1d6f1e0664f7f550ba2ee477d374683763fa0f70-5391086-images-thumbs&n=13",
        text: "Эрмитаж в Санкт-Петербурге – российский музейный комплекс мирового значения, первые здания которого были заложены при императрице Елизавете. До сих пор изящность и гениальность Эрмитажа вызывают восторг у многих современных экспертов. Основы коллекции были собраны еще при Екатерине II, по ее же приказу отстраивались отдельные здания для хранения произведений живописи, скульптуры и декоративно-прикладного искусства. Сегодняшний комплекс включает пять исторических зданий на Дворцовой площади, среди которых Зимний дворец считается основным, дворец Меншикова на Университетской набережной и здание Главного штаба.",
        showMore: false
    },

    {
        id: 5,
        name: "Крейсер Аврора",
        image: "https://avatars.mds.yandex.net/i?id=3cc268ffcddff5be75fc872bb1297990e197c928-7755864-images-thumbs&n=13",
        text: "Крейсер «Аврора» интересен и как один из старейших в мире сохранившихся паровых военных кораблей, и как свидетель и участник революционных событий 1917 г. Этот мощный и для своего времени быстроходный корабль построили на петербургской судостроительной верфи «Новое Адмиралтейство» в 1900 г. Вскоре «Аврора» приняла участие в Русско-японской войне, в частности в знаменитом Цусимском сражении. В этой тяжелейшей морской битве погибли и были ранены многие матросы и офицеры корабля, был убит и его капитан. Но все же команда сумела вывести израненное судно из окружения и привести его на родину, где его основательно отремонтировали.",
        showMore: false
    }
]